<?php
define("_TITLE", "ขยะพลาสติกไม่ใช่เรื่องตลก - เรามาทำให้บางกระเจ้าสะอาดกันเถอะ");
define("_DASHTITLE", "Plastic not fantastic");

define("_ABOUT", "เกี่ยวกับโครงงาน");
define("_PROJECT", "ชื่อโครงงาน");
define("_CONTACT", "ติดต่อ");
define("_PICTURES", "รูปภาพ");

define("_MAINSECTIONTITLE", "บางกระเจ้าปลอดพลาสติก");
define("_MAINSECTIONSMALL", "ช่วยกันเก็บขยะเพื่อสร้างโลกที่สดใสกันเถอะ!");
define("_MAINSECTIONSBTN", "คลิกเพื่อทำให้มันกลับมาเขียวอีกครั้ง");
define("_MAINSECTIONSBTNAFTER", "ได้โปรดอ่านข้อมูลใต้ล่างนี้ด้วย");

define("_SECTIONABOUTTITLE", "พวกเราคือนักศึกษาของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี");
define("_SECTIONABOUTMORE", "เว็บไซต์นี้เป็นหนึ่งในโครงงานของพวกเรา พวกเราอยากจะบอกพวกคุณว่า พวกเราพบปัญหาการทิ้งขยะไม่ถูกที่ในบางกระเจ้า ซึ่งเป็นหนึ่งในสถานที่ท่องเที่ยวของประเทศไทย และพวกเราต้องการที่จะแก้ไขมัน เพราะว่าขยะนั้นต้องใช้เวลา 30 – 450 ปี จึงจะย่อยสลาย พวกเราต้องช่วยกันรักษาสภาพแวดล้อมนี้เอาไว้");

define("_SECTIONPROJECTTITLE", "เกี่ยวกับโครงงาน");
define("_SECTIONPROJECTMORE", "สิ่งที่สำคัญของโครงงานนี้คือการให้ความรู้เกี่ยวกับการเก็บขยะ และเราต้องการชวนทุกคนช่วยกันทำให้โลกของพวกเราดีขึ้นด้วยการเก็บขยะ อย่างที่บางกระเจ้าเราสามารถพบเห็นคนที่กระทำผิดเสมอ ซึ่งที่พวกเราเห็นบ่อยสุดคือการทิ้งขยะไม่ถูกที่ ซึ่งพวกเราไม่เห็นด้วยกับการกระทำเช่นนี้ เพราะว่าพวกเราต้องการที่จะรักษาความอุดมสมบูรณ์ของบางกระเจ้าเอาไว้ พวกเราจึงจัดทำโครงงานนี้ขึ้นมาเพื่อตอบสนองความต้องการของพวกเรา");

define("_HOWTOHELP", "แล้วจะช่วยอย่างไร?");

define("_PROJECTTITLE1", "ถ้าพวกคุณจะทิ้งขยะแต่มันไม่มีถังขยะให้");
define("_PROJECTMORE1", "ให้พวกคุณเก็บขยะไว้ในกระเป๋าของพวกคุณก่อน");
define("_PROJECTTITLE2", "เมื่อพวกคุณซื้อของ");
define("_PROJECTMORE2", "คุณต้องการถุงพลาสติกจริงหรอ? นำถุงผ้าไปใส่ดีกว่าหรือเปล่า");

define("_PROJECTTITLE3", "พวกคุณรู้ไหมว่าถังขยะแต่ละสีมีความหมายอย่างไร?");
define("_PROJECTMORE3", "กรุณาอ่านข้อความที่เขียนอยู่บนถังขยะด้วย");
define("_PROJECTTITLE4", "ถังขยะมันหายากไหม");
define("_PROJECTMORE4", "ถ้ามันหายาก ก็ขอให้เก็บใส่กระเป๋าของพวกคุณเอาไว้ก่อน");

define("_CONTACTWHERE", "สถานที่");
define("_CONTACTWHEREDISCRPTION", "ต.บางกระเจ้า อ.พระประแดง จ.กรุงเทพฯ 74000");
define("_CONTACTEMAIL", "อีเมล");
define("_CONTACTEMAILDISCRIPTION1", "michal.zielinski@mail.kmutt.ac.th");
define("_CONTACTEMAILDISCRIPTION2", "vorapol.cha@mail.kmutt.ac.th");
define("_CONTACTWHO", "เราเป็นใคร");
define("_CONTACTWHODISCRIPTION", "นักศึกษาของมหาวิทยาลัยโทคโนโลยีพระจอมเกล้าธนบุรี");
define("_WHATISBANGKRACHAO", "บางกระเจ้าคืออะไร");
